require=Die mit * gekennzeichneten Felder m\u00fcssen ausgef\u00fcllt werden

order_information=Informaci\u00f3n del pedido
payment_amount=Monto del pago
merchant_order_no=Comerciante de orden
ecpss_order_no= de orden

credit_card_information=Informaci\u00f3n de la Tarjeta de Cr\u00e9dito      
credit_card_number=N\u00famero de tarjeta de cr\u00e9dito
card_verification_number=N\u00famero de Tarjeta de Verificaci\u00f3n
card_cxpiry_date=G\u00fcltig bis
issuing_bank=Banco Emisor
bank_name_message=Nombre del banco emisor de la tarjeta de cr\u00e9dito (egMBNA Latina del Banco Mundial)

shipping_address=Direcci\u00f3n de env\u00edo
first_name=Nombre
last_name=Apellido                        
email=Correo electr\u00f3nico   
confirm_email=Confirmar Email 
phone=Tel\u00e9fono
zip_code=C\u00f3digo postal
address=Direcci\u00f3n
city=Ciudad
state=Estado
country=Pa\u00eds

billing_address=Direcci\u00f3n de facturaci\u00f3n
same_as_shipping_address=Igual que la direcci\u00f3n de env\u00edo
not_same_as_shipping_address=No Igual que la direcci\u00f3n de env\u00edo

billind_first_name=Nombre
billind_last_name=Apellido
billind_email=Correo electr\u00f3nico
billind_confirm_email=Confirmar Email
billind_phone=Tel\u00e9fono
billind_zip_code=C\u00f3digo postal
billind_address=Direcci\u00f3n
billind_city=Ciudad
billind_state=Estado
billind_country=Estado

center_message=Debido al tipo de cambio flotante, la disparidad peque?a del valor del pedido pueden existir. Por favor, espere y no volver a cargar esta p\u00e1gina cuando el pago se est\u00e1 procesando. Refresco dar\u00e1 lugar a doble cargo. El \u00e9xito de pago recibir\u00e1 una confirmaci\u00f3n de correo electr\u00f3nico desde nuestra corporaci\u00f3n. Los detalles de su pago ser\u00e1 transmitida de manera segura al Banco por la autorizaci\u00f3n de la transacci\u00f3n mediante cifrado de 128 bits SSL. Muchas gracias por usar el banco.
last_message=Para su seguridad, uso altamente servidor seguro de procesamiento de pedidos con nuestro propio certificado seguro emitido por GeoTrust Su pedido se introduce mediante un servidor seguro, adem\u00e1s de informaci\u00f3n de su tarjeta de cr\u00e9dito sea transferido a usar PGP, el cifrado m\u00e1s potente disponible detalles de su cliente no se pueden vender y datos de su tarjeta s\u00f3lo son conocidos por nuestro sistema de procesamiento del Banco
note=NOTA: Se enviar\u00e1 una notificaci\u00f3n por correo electr\u00f3nico a usted despu\u00e9s de pagar con \u00e9xito
submit=presentar

cardnum_error1=n\u00famero de la tarjeta de 16 d\u00edgitos se requiere
cardnum_error2=El n\u00famero de tarjeta de cr\u00e9dito es incorrecta
cardname_error=Banco Emisor se requiere
cvv2_error=3-d\u00edgitos CVV2 es obligatorio
mail_info=Invalid  email
first_name_error=First Name is required
last_name_error=Last Name is required
date_info=The valid date is before to the current date.
shipping_first_error=First Name is required
shipping_last_error=Last Name is required

shipcomfirm_email_error=E-mail address is inconsistent
comfirm_email_error=E-mail address is inconsistent
billphone_error=Phone is required
billzipcode_error=ZipCode is required
billaddree_error=Address is required
billcity_error=City is required
shipping_city_error=City is required
shipping_zipcode_error=Zipcode is required
shipping_addree_error=Address is required
shipping_phone_error=Phone is required
