 <%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" language="java" %>
 <%@ page import="java.util.*"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>常见问题- 迁易通支付</title>
<meta name="description" content="迁易通提供专业国际信用卡在线支付功能,解决国内商家对外贸易的收款问题" />
<meta name="keywords" content="迁易通,国际信用卡支付,外贸支付,外贸收款" />
<%@ include file="sfehead.jsp" %>
</head>
<body>
<%! private final int pageid = 5; %>
<div id="sfe">
<%@ include file="sfeheader.jsp" %>
<div class="page">
<%@ include file="sfeleft.jsp" %>
<!--begin faq -->
     <div class="main">
       
	  <div class="faq-right">
 
   <h3>常见问题</h3><br/>
   <ul>
   <li><a href="#faqa" title="没有使用过实时在线支付工具" >A如果你刚刚开始外贸零售业务，没有使用过实时在线支付工具，请看这里</a></li>
   <li><a href="#faqb" title="如果您已经开展外贸业务一点时间工具" >B如果你已经开展外贸业务一点时间，了解paypal, monybook请看这里</a></li>
   <li><a href="#faqc" title="使用过国内的著名的信用卡支付公司" >C如果你使用过国内的著名的信用卡支付公司提供的信用卡支付服务如ctopay,ecpss, 首信易等，请从这里开始</a></li>
   <li><a href="#faqd" title="迁易通的更多细节问题" >D关于迁易通的更多细节问题</a></li>
   
<li id="faqa"><h3>A如果你刚刚开始外贸零售业务，没有使用过实时在线支付工具，请看这里</h3></li>
<li>一.外贸零售的收款方式有哪些
<p>目前中国大陆主要的小额外贸收款（btoc收款方式）主要有<br/>
1,电子账户模式，主要有paypal，monybooks, google checkout 等。paypal是最受老外欢迎的收款方式（类似国内的支付宝服务），及时到账，全中文操作界面，能通过中国本地的银行提现，是国内商户最常用的收款方式。
<br/>2，信用卡模式，主要有迁易通（sfepay）e汇通，双乾支付（95epay）,首信易支付，环迅支付（ips）gspay等。目前国内商户应用最广泛的，最受商户欢迎的收款渠道。
<br/>3，银行汇款模式，主要有银行电汇，西联汇款(weatern union),速汇金（money gram）,因为汇率和操作的问题，主要适用于单次，小额的付款。在btoc网站上使用的人越来越少。
</p>
</li>
<li>二.如何选择适合自己的外贸收款方式
<p>
商户在选择支付方式的时候，可以根据自己的产品特点，收款的频率，金额的大小等来决定选择适合自己的收款方式。如有更多问题可以打我们的免费400电话进一步免费咨询
</p>
</li>
<li id="faqb"><h3>B如果你已经开展外贸业务一点时间，了解paypal, monybook请看这里</h3></li>
<li>1.为什么有了paypal账户，还要选择选择信用卡支付
<p>
主要是因为paypal,monybook等对买方更为有利，更加注重买方的利益。所以对商户会设置诸多限制，对商户的账户经常会采用冻结处理，给广大商户带来很多不便。而信用卡支付主要是国内的公司提供的第三方支付服务，更多的是考虑国内商户的利益，更加符合国内商户的习惯。
</p>
</li>
<li>2，信用支付的优点有哪些
<p>
 1. 方便快捷easy:便捷是指消费者使用信用卡在线支付省去了传统支付方式如西联汇款、速汇金、Telegraphic Transfer（电汇）首先要到相应的机构去办理的步骤，同时对于新客户来 ，会产生一种不信任，就导致流失一部分客户。
<br/>2. 实时到账anytime：实时是因为一切操作都在线完成，所以买卖双方都能够在最短的时间内知道支付成功与否的情况，只要在后台上就可以看交易是否成功，后台看到成功了就可以发货了。
<br/>3.用户广泛：全球拥有信用卡的人将近15个亿张，可想而之。欧美地区基本上人手一张信用卡，同时欧美也是比较喜欢用信用卡购物，这也正符合了欧美消费习惯。对于初次网购的消费者，一般情况会选择自己现有的支付方式去支付，这样就很多程度帮助商家开发新客户了，给商家带来更大的效益。
<br/>4. 安全safe：安全是因为信用卡在线支付方式虽然是由第三方支付公司提供服务，但是由于第三方支付公司都是和银行及信用卡组织合作，所以出了第三方自身的风险控制系统外，更有强大的银行风险控制系统和信用卡组织的信用卡数据库作为保障。
<br/>5. 刺激购物yes:当客人进去一个网站时，对产品的购买欲望不是很强烈，但是若能提供方便（身边现有）的支付方式，这时消费者就会犹豫啦，就那一刹那就产生了购买欲望，这样很大程度上吸引了消费者购买。
<br/>6.不存在被冻结的情况，拒付率低, 据visa、master卡信用卡组织调查显示拒付率一般在千分之5以下的不用担心老外的拒付，因为在信用机制健全的欧美等主流信用卡消费地区，信用卡消费拒付不但需要持卡人到持卡行进行办理，而且要出示相关的证据，同时若拒付了对持卡人信用体系将会降低，信用体系直接影响到他的车贷、房贷等贷款问题。从这多方面考虑，消费者是不会轻易去拒付的。


</p>
</li>

<li id="faqc"><h3>C如果你使用过国内的著名的信用卡支付公司提供的信用卡支付服务如ctopay,Sfepay, 首信易等，请从这里开始</h3></li>
<li>1.迁易通的优势有哪些
<p>
 目前国内大部分的支付公司提供的信用卡支付服务都比较雷同，迁易通通过大量的市场调查推出的迁易宝服务更加贴近广大的商户的需求，更加关注商户的个性化需求。
</p>
</li>
<li>2.为什么要选择迁易通支付</li>

<li id="faqd"><h3>D关于迁易通的更多细节问题</h3></li>
<li>1.贵公司的支付通道安全吗
<p>
  易通采用了国际上最先进的应用服务器和数据库系统，支付信息的传输采用了128位的SSL加密算法，整套安全体系完成了PCI安全标准委员会PCI-SSC的PCI数据安全标准（PCI DSS：Payment）
</p>
</li>
<li>2.支持哪些卡种，币种，国家和地区
<p>支持目前国际上主流的信用卡 visa mastercard Jcb  Diners club American Express</p>
</li>
<li>3.贵公司接受虚拟出货和实物出货吗
<p>目前不接受虚拟物品</P>
</li>
<li>4.开通需要哪些资料
<p>公司开户需提供：公司营业执照，税务登记证，组织机构代码证，法人身份证，四证的复印件。
<br/>个人开户需提供：个人身份证复印件</p>
</li>
<li>5.一个账户可以接几个网站
<p> 目前一个商户号可以开通8个收款网站</p>
</li>

<li>6.开通需要哪些费用（开户费，年费）</li>
<li>7.手续费怎么收取
<p> 手续费在商户结算的时候直接扣除</p>
</li>
<li>8.关于保证金</li>
<li>9.如何结算
<p> 每个月结算两次，需要多次结算的需找客服申请开通</p>
</li>
<li>10.支持部分退款吗</li>
<li>11.拒付怎么处理</li>
<li>12.客服服务的时间是怎么样的
<p>客服的工作时间7*24小时，任何时候都保证为商户提供及时的服务</p>
</li>
<li><h3><a href="#sfe" title="go top" class="topr29" >[ top ]</a></h3> </li>
</ul>
     </div>

	  
     </div>
<!--END faq -->
</div>
<%@ include file="sfefooter.jsp" %>
</div>
</body>
</html>