<!--begin aboutus -->
     <div class="main">
  
	   <div class="us_us">
	   <ul>
             <li>
	 <h2>公司介绍:</h2> 
      <p>&nbsp;&nbsp;&nbsp;上海迁易网络科技有限公司（以下简称：迁易通）是由上海市政府与中国人民银行、信息产业部、商务部、上海市外经贸委共同支持下最新成立的专注于跨国交易第三方
支付平台。
迁易通致力为跨国电子商务提供“安全（safe）、快速(fast)、简单(easy)的在线支付解决方案，迁易通拥有一流背景、一流资源和一流团队。目前与国内主流银行以及
VISA、MasterCard、JCB、AMEX等多个国际信用卡组织建立并保持着良好的合作伙伴关系,共同开发出最新一代的信用卡网络支付服务。
迁易通兼容了目前主流的支付卡种，为商户提供成功率最高，最安全，最简便的优质支付服务。
迁易通产品和服务的高度安全性以及严格的风险控制体系深受业内专家和众多企业及消费者的好评，迁易通采用了国际上最先进的应用服务器和数据库系统，支付信息的
传输采用了128位的SSL加密算法，整套安全体系完成了PCI安全标准委员会PCI-SSC的PCI数据安全标准（PCI DSS：Payment）
迁易通致力成为成为中国最受信任的第三方支付公司。 面对今天全球一体化，跨国btoc 和 ctoc蓬勃发展的大好时机  ，为国人提供最安全，最快捷，最简单的支付服务
！</p>
	 </li>
            </ul>
	<img src="images/banksi2.gif" alt="迁易通合作伙伴" />
	 </div>

	  <div class="us_txt">
	 <!--<ul class="us_lo"><li> <img src="images/us_p_b.png" alt="迁易通团队" /></li></ul> !-->
            <ul>
             <li>
			 <h2>企业目标</h2>
        为中国人提供最好的跨国收款工具，让天下不在有难收的款. 
             </li>
			 
             <li>
			 <h2>核心价值观</h2>
			 激情，承诺，负责任，信任，共赢，可能性. 
             </li>
			
             <li>
			 <h2>企业精神</h2>
			 不断进取，与时俱进！
             </li>
             </ul> 
	  </div>
<div class="m_us">
	   <ul>
             <li>
	 <h2>品牌文化</h2><img src="images/m_ustt.png" alt="清明上河图 SFEpay" align="left"/>
      <p>&nbsp;&nbsp;&nbsp;<b><a href="http://baike.baidu.com/view/1372751.htm" target="_blank" title="迁易支付" rel="nofollow" >迁易</a></b>在古文中的意思是运销，贩卖的意思、也是古代社会对商人的称谓，迁易通则国富民安！迁易通的另外一层意思是"钱易通"！人类的商业历史也是一部货币演变的历史，每一次大的商业革命也必然伴随着货币形式的改变，我们的目标就是让收款即使在跨国生意中也不在成为障碍，让天下真正不在有难做的生意，天下不在有难收的货款！ </p>
	 </li>
            </ul>
	 </div>
     </div>
<!--END aboutus -->