<!--begin join -->
     <div class="main">
      <div class="banner">
	  <img src="images/bann_join.jpg" align="left" alt="加入迁易通支付" />
	  </div>
	    <div class="join-rcont">
            <h2>加入我们</h2>
            <ul>
             <li>如果你的你目前的生活受够了，决定要改变，我们欢迎你</li>
<li>如果你对你目前的收入不满意，决定要提升，我们欢迎你</li>
<li>如果你对你目前的工作有很多的想法和建议，但苦于找不到人倾听，我们欢迎你</li>

<li>有思想的年轻的到哪里都不太合群………….迁易欢迎你</li>

<li>因为我们坚信21世纪最重要是人才！将一个公司从优秀推向卓越的第一步就是吸引到合适的人才；我们愿意成为同行中最重视人才的那家公司，我们会提供同行业最高标准的薪薪酬和最好的培训发展机会。
             </li>
             
             </ul> 
        </div>

	  
     </div>
<!--END join -->